[{"data":1,"prerenderedAt":-1},["Reactive",2],{"content-query-A9BoU8bDF8":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":5,"_empty":6,"title":7,"description":8,"readingTime":9,"body":14,"_type":94,"_id":95,"_source":96,"_file":97,"_extension":98},"/about","",false,"About","Über mich",{"text":10,"minutes":11,"time":12,"words":13},"2 min read",1.41,84600,282,{"type":15,"children":16,"toc":91},"root",[17,37,42,47,52,57,62,67,72],{"type":18,"tag":19,"props":20,"children":21},"element","p",{},[22],{"type":18,"tag":23,"props":24,"children":27},"span",{"className":25},[26],"text-3xl",[28,30],{"type":29,"value":8},"text",{"type":18,"tag":31,"props":32,"children":36},"icon",{"name":33,"className":34},"carbon:id-management",[35],"ml-2",[],{"type":18,"tag":19,"props":38,"children":39},{},[40],{"type":29,"value":41},"Herzlich willkommen auf meiner Fotografie-Seite! Mein Name ist Stefan Brill, und ich bin leidenschaftlicher Fotograf mit Sitz in der wunderschönen Stadt Hamburg.",{"type":18,"tag":19,"props":43,"children":44},{},[45],{"type":29,"value":46},"Seit meiner Kindheit hat mich die Welt der Fotografie fasziniert. Die Fähigkeit, Momente einzufangen und Geschichten durch Bilder zu erzählen, hat mich immer inspiriert. Mein Werdegang begann mit ersten Schritten in die analoge Fotografie, doch im Laufe der Jahre habe ich mich auch intensiv mit digitaler Technologie auseinandergesetzt, um die bestmöglichen Ergebnisse zu erzielen.",{"type":18,"tag":19,"props":48,"children":49},{},[50],{"type":29,"value":51},"Hamburg bietet eine einzigartige Kulisse für Fotografen, von den historischen Backsteinbauten bis hin zu den modernen architektonischen Wundern. Ich liebe es, in den Straßen dieser Stadt unterwegs zu sein und sowohl die pulsierende Energie des Stadtlebens als auch die ruhigen Augenblicke an den Ufern der Alster einzufangen. Mein Ziel ist es immer, die Seele der Stadt in meinen Bildern widerzuspiegeln.",{"type":18,"tag":19,"props":53,"children":54},{},[55],{"type":29,"value":56},"Doch nicht nur die Stadtlandschaften faszinieren mich. Porträtfotografie ist eine weitere Leidenschaft von mir. Die Fähigkeit, die Persönlichkeit und Emotionen einer Person in einem einzigen Bild festzuhalten, ist etwas, das mich immer wieder begeistert. Ich arbeite eng mit meinen Kunden zusammen, um sicherzustellen, dass ihre einzigartigen Geschichten und Charakterzüge in jeder Aufnahme zum Ausdruck kommen.",{"type":18,"tag":19,"props":58,"children":59},{},[60],{"type":29,"value":61},"Mit jedem Fotoshooting strebe ich danach, einzigartige und beeindruckende Bilder zu schaffen, die Menschen berühren und inspirieren. Meine Fotografie ist nicht nur ein Beruf, sondern eine Art, meine Sicht auf die Welt mit anderen zu teilen. Ich lade Sie ein, sich durch meine Portfolio-Seiten zu klicken und einen Einblick in meine Arbeit zu erhalten.",{"type":18,"tag":19,"props":63,"children":64},{},[65],{"type":29,"value":66},"Vielen Dank, dass Sie vorbeigeschaut haben. Wenn Sie Interesse an meiner Arbeit haben oder eine Zusammenarbeit besprechen möchten, stehe ich Ihnen gerne zur Verfügung. Lassen Sie uns gemeinsam Momente festhalten und Erinnerungen schaffen.",{"type":18,"tag":19,"props":68,"children":69},{},[70],{"type":29,"value":71},"Herzlichst,\nStefan Brill",{"type":18,"tag":19,"props":73,"children":74},{},[75,77,89],{"type":29,"value":76},"Meinen Lebenslauf finden Sie hier: ",{"type":18,"tag":78,"props":79,"children":81},"a",{"href":80},"/cv",[82,84],{"type":29,"value":83},"Lebenslauf ",{"type":18,"tag":31,"props":85,"children":88},{"name":86,"className":87},"pepicons-pop:cv",[35],[],{"type":29,"value":90},".",{"title":5,"searchDepth":92,"depth":92,"links":93},2,[],"markdown","content:about.md","content","about.md","md"]